Repository: gbif/doc-gbif-communications-strategy
Catalog: translations/*.po
Languages: pt

source: GBIF Communications Strategy
pt: Estratégia de Comunicação

source: GBIF Secretariat <https://www.gbif.org/>
pt: Secretariado GBIF <https://www.gbif.org/>

source: _languageLinks:pdf[This document is also available in,PDF format] and languageLinks:languages[in other languages:,.]_
pt: _languageLinks:pdf[Este documento também está disponível em,PDF format] e languageLinks:languages[em outros idiomas:,.]_

source: This document summarizes how GBIF can give structure to its communication activities within its present community, while seeking to expand in the coming years. It is also available in Portuguese.
pt: Este documento resume como GBIF pode dar estrutura às suas atividades de comunicação dentro de sua comunidade presente, buscando expandir nos próximos anos. Ele também está disponível em inglês.

source: This version incorporates changes recommended by members of the GBIF community.
pt: Esta versão da estratégia incorpora alterações recomendadas pelos membros da comunidade GBIF.

source: License and citation
pt: Licença e citação

source: (C) GBIF Secretariat 2015.
pt: (C) Secretariado GBIF 2015.

source: This work is licensed under a https://creativecommons.org/licenses/by/4.0/[Creative Commons Attribution 4.0 International License].
pt: Este trabalho está licenciado com uma Licença https://creativecommons.org/licenses/by/4.0/[Creative Commons - Atribuição 4.0 Internacional].

source: Citation
pt: Citação

source: GBIF Secretariat (2015) GBIF Communication Strategy. 10 pp. Copenhagen: GBIF Secretariat. Accessed at http://www.gbif.org/document/80926.
pt: GBIF Secretaria (2015) Estratégia de Comunicação GBIF. 10 pp. Copenhaga: GBIF Secretaria. Acessado em http://www.gbif.org/document/80926.

source: Colophon
pt: Colofão

source: Suggested citation
pt: Citação sugerida

source: https://orcid.org/0000-0002-6590-599X[Kyle Copas] & https://orcid.org/0000-0002-5015-5807[Tim Hirsch] (2015) GBIF Communications Strategy. GBIF Secretariat: Copenhagen. https://doi.org/10.15468/doc-6yp9-9885.
pt: https://orcid.org/0000-0002-6590-599X[Kyle Copas] & https://orcid.org/0000-0002-5015-5807[Tim Hirsch] (2015) Estratégia de Comunicações GBIF Secretariat: Copenhagen. https://doi.org/10.15468/doc-6yp9-9885.

source: Licence
pt: Licença

source: The document _GBIF Communications Strategy_ is licensed under https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Attribution-ShareAlike 4.0 Unported License].
pt: O documento _GBIF Communications Strategy_ está licenciado em https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Attribution-ShareAlike 4.0 Unported License].

source: Document control
pt: Controlo do Documento

source: Published 2015
pt: Publicado em 2015

source: Cover image
pt: Imagem de Capa

source: Background
pt: Antecedentes

source: Since its establishment in 2001, GBIF has established an effective infrastructure that delivers primary biodiversity data and multiplies the impact of hundreds of other organizations and initiatives. However, the influence and extent of GBIF’s global network remain relatively underappreciated.
pt: Desde que foi criado em 2001, o GBIF estabeleceu uma infraestrutura eficaz que disponibilizadados primários de biodiversidade e multiplica o impacto de centenas de organizações e iniciativas. No entanto, a influência e a extensão da rede global do GBIF permanecem relativamente subvalorizadas.

source: To capitalize on its successes to date, and to fulfil the needs of the biodiversity science and policy communities, the GBIF community must continuously refine and refocus its efforts to communicate the fundamental value of this unique and highly effective enterprise to each of the audiences it serves. This task is best conducted with clear articulation of those audiences, how and why they should support or participate in GBIF, and how best to deliver on the promise that inspired the establishment of GBIF.
pt: Para capitalizar o seu sucesso até à data, e para atender às necessidades da comunidade científica e de criação de politicas para a biodiversidade, a comunidade GBIF deve aperfeiçoar e reorientar os seus esforços para comunicar o valor fundamental deste empreendimento único e altamente eficaz a cada um dos públicos a que serve. Esta tarefa é melhor realizada em articulação entre estas diferentes audiências, como e porquê devem apoiar ou participar no GBIF, e qual a melhor forma de cumprir a promessa que inspirou a criação do GBIF.

source: The challenge of communicating clearly about GBIF begins even with the simple description of what it is and what it does. This is in part because GBIF is not a formal, treaty-based institution, but the product of a voluntary collaboration between Participant countries and organizations, with an international coordinating body (the Secretariat) funded jointly by those Participants. So how does one best describe GBIF?
pt: O desafio de comunicar claramente sobre o GBIF começa com a simples descrição do que é e o que faz. Isto deve-se em parte ao GBIF não ser uma instituição formal, baseada em tratados, mas o produto de uma colaboração voluntária entre países e organizações participantes, com um corpo de coordenação internacional (o Secretariado) financiado conjuntamente por esses participantes. Assim, como se descreve melhor o GBIF?

source: More than a formal structure or entity, GBIF is a pledge towards common actions and goals. A pledge to make biodiversity data freely and openly available. A pledge to enable their constructive use and application across relevant research and policy realms. A pledge to continuously improve and increase these data over time. And a pledge to be at the forefront of building a culture of open data and transparency.
pt: Mais do que uma estrutura formal ou entidade, o GBIF é um acordo para ações e objetivos comuns. Um acordo de tornar os dados de biodiversidade livres e abertamente disponíveis. Um acordo de permitir a sua utilização construtiva e aplicação em todos os domínios de investigação e políticas relevantes. A promessa de melhorar continuamente e aumentar esses dados ao longo do tempo. E um acordo de estar na vanguarda da construção de uma cultura de dados abertos e transparência.

source: The body of individuals and institutions coalescing around this pledge, even if it is not a legally defined institution, increasingly sees itself as a community with a shared purpose, vision and collective identity. Strong communication with relevant audiences lies at the heart of its future success.
pt: O conjunto de indivíduos e instituições coalescentes em torno deste acordo, mesmo que não seja uma instituição legalmente definida, cada vez mais se vê como uma comunidade com um objetivo partilhado, visão e identidade coletiva. A forte comunicação com os públicos relevantes está no cerne do seu sucesso no futuro.

source: This document summarizes how GBIF can give structure to its communication activities within its present community, while seeking to expand in the coming years. The strategy’s key components include:
pt: Este documento resume como o GBIF pode dar estrutura às suas atividades de comunicação dentro da sua comunidade, ao mesmo tempo que procura expandir-se nos próximos anos. Os principais componentes da estratégia incluem:

source: GBIF’s value proposition
pt: Proposta de valor do GBIF

source: A message-oriented use-case analysis and grouping of GBIF’s audiences
pt: A análise de um caso de uso como veículo da mensagem para os vários grupos de audiências do GBIF

source: Segmentation of audiences, along with messaging aligned with the needs and interests of these audiences
pt: A segmentação de públicos, juntamente com mensagens alinhadas com as necessidades e interesses desses públicos

source: A discussion of the channels available to reach these target segments
pt: Uma discussão sobre os canais dispomiveis para chegar aos seus segmentos alvo

source: This is a communication strategy for the whole GBIF community. While each GBIF Participant will have specific communication needs, the analysis of audiences and messages outlined here is relevant both to global communication through the Secretariat, and to a large portion of national activities through nodes and participating institutions.
pt: Esta é uma estratégia de comunicação para toda a comunidade GBIF. Enquanto cada participante GBIF terá necessidades específicas de comunicação, a análise de audiências e mensagens aqui descritas são relevantes tanto para a comunicação global através do Secretariado, bem como para uma grande parte das atividades nacionais.

source: The strategy provides the means for the Secretariat, in collaboration with the GBIF community, to set priorities for developing new documentation and for initiating translations into key languages. This needs-based assessment and prioritization helps to ensure that GBIF’s communication with all audiences is consistently and effectively disseminated. It also provides a flexible, long-term framework for adjusting the strategy over time and improving its relevance to the communities it intends to cultivate and grow.
pt: A estratégia fornece os meios para o Secretariado, em colaboração com a comunidade GBIF, definir prioridades para o desenvolvimento de nova documentação e iniciar as traduções para as línguas principais. Esta avaliação das necessidades e definição de prioridades ajudará a garantir que a comunicação do GBIF para todos os públicos é consistente e eficazmente disseminada. Também fornece uma estrutura flexível, de longo prazo para ajustar a estratégia ao longo do tempo e melhorar a sua relevância para as comunidades que pretende desenvolver e fazer crescer.

source: While much of the work of this communication strategy revolves around the details of clarifying and targeting specific audiences, a strategy must flow from a clear, coherent understanding of GBIF’s fundamental value. At its broadest level, GBIF’s value proposition can be summarized as follows:
pt: Embora grande parte do trabalho desta estratégia de comunicação gire em torno de detalhes para esclarecer e orientar públicos específicos, uma estratégia deve fluir a partir de uma compreensão clara e coerente do valor fundamental do GBIF. A nível mais amplo, a proposta de valor do GBIF pode ser resumida da seguinte forma:

source: *GBIF enables free, universal access to all available biodiversity data*
pt: *O GBIF permite o acesso, livre e universal, a todos os dados de biodiversidade disponíveis.*

source: *_by_*
pt: *_através da_*

source: *Building the human and technical networks needed to share, discover and re-use digital data cost-effectively*
pt: *Construção da rede humana e técnica necessárias para a partilha, descoberta e reutilização eficiente de dados digitais*

source: *_in order to_*
pt: *_de modo a_*

source: *Advance research not possible before, and promote evidence-based decisions affecting life on Earth and sustainable human development*
pt: *apoiar a investigação nunca antes possível, promover decisões baseadas em evidências que afetam a vida na Terra e a sustentabilidade do desenvolvimento humano*

source: GBIF’s Audiences
pt: Audiências do GBIF

source: Previous assessments have reviewed the make-up of GBIF’s audiences with an emphasis on institutional affiliations—that is, whether an individual works for or represents a national government, a multilateral environmental agreement, a non-governmental or intergovernmental organization, or a research body; and in the case of GBIF Participants, whether individuals work as Heads of Delegation, node managers or in other roles.
pt: As avaliações anteriores reviram a constituição das audiências do GBIF, com ênfase nas afiliações institucionais, isto é, se um indivíduo trabalha para ou representa um governo nacional, um acordo ambiental multilateral, uma organização não governamental ou intergovernamental, ou um organismo de investigação; e, no caso dos Participantes do GBIF, se os indivíduos trabalham como chefes de delegação, coordenadores do nó ou outras funções.

source: While such information can be meaningful and relevant, the emphasis here is placed on the individuals and what they need from GBIF. More specifically, the strategy places its focus on how an individual would use or interact with GBIF. The audiences are selected based on the distinct communication needs they share, and the common messages and information resources required to meet them.
pt: Enquanto que esta informação pode ser significativa e relevante, a ênfase aqui é colocada sobre os indivíduos e no que precisam do GBIF. Mais especificamente, a estratégia coloca o seu foco no modo como um indivíduo usa ou interage com o GBIF. Os públicos-alvo são selecionados com base nas necessidades distintas de comunicação que partilham, e as mensagens comuns de informação e recursos necessários para atingi-los.

source: The strategy identifies distinct engagement needs across a set of six broadly defined audiences, and within those broad groups it distinguishes functionally coherent, actionable audience segments. It should be emphasized that these are non-exclusive groups: many individuals will fall into more than one category but may require separate sets of messages and information resources for multiple roles relevant to GBIF’s activities. The strategy defines GBIF’s main audiences as:
pt: A estratégia identifica os diferentes envolvimentos necessários através de seis conjuntos abrangentes de público alvo e dentro desses grandes grupos coerentes do ponto de vista funcional e acionáveis. Deve-se enfatizar que estes são grupos não-exclusivos: muitas pessoas vão estar inseridas em mais de uma categoria, mas podem existir conjuntos separados de mensagens e recursos de informação para várias funções relevantes para as atividades do GBIF. A estratégia define os principais públicos do GBIF como:

source: The GBIF network
pt: A rede GBIF

source: Data holders
pt: Detentores de dados

source: Biological knowledge experts
pt: Especialistas de conhecimento biológico

source: Data users
pt: Utilizadores de dados

source: Decision makers
pt: Tomadores de decisões

source: Public stakeholders
pt: Partes interessadas públicas

source: To maintain its current activities and to grow into emerging ones, GBIF must improve the effectiveness of its communications with each of these broad audiences.
pt: Para manter as suas atividades atuais e para crescer nas emergentes, o GBIF deve melhorar a eficácia das suas comunicações com cada uma dessas grandes audiências.

source: Audience Segmentation
pt: Segmentação de Audiência

source: Each audience encompasses several constituent segments, whose related interests in GBIF vary in specific emphasis or detail. These segments provide the true locus for implementing the strategy, because they enable GBIF to prioritize specific groups and then act to engage them. Segmentation enables GBIF, for example, to acknowledge the inherent similarities between natural history collection curators and citizen scientists as ‘data holders’, while choosing to target outreach activities towards each segment at different times and to use different engagement techniques.
pt: Cada público abrange diversos segmentos constituintes, cujos interesses no GBIF variam no ênfase ou detalhe específico. Estes segmentos fornecem o verdadeiro local para a implementação da estratégia, porque permitem ao GBIF dar prioridade a grupos específicos e agir para envolvê-los. A segmentação permite ao GBIF, por exemplo, reconhecer as semelhanças inerentes entre curadores de coleções de história natural e cidadãos cientistas “detentores de dados”, escolhendo para direcionar, atividades adicionais no sentido de cada segmento, em momentos diferentes usando diferentes técnicas de envolvimento.

source: Effective engagement with each of these audiences will enhance GBIF’s ability to achieve its mission, and effective targeting of specific segments will expand knowledge and appreciation of GBIF across the several overlapping communities that make up the network, and who use and benefit from its activities.
pt: Um compromisso eficaz com cada um destes públicos vai aumentar a capacidade do GBIF de cumprir a sua missão e dirigindo a alvos de segmentos de locais específicos irá expandir o conhecimento e apreciação do GBIF através das várias comunidades sobrepostas que compõem a rede, e que usam e beneficiam das suas atividades.

source: AUDIENCE 1. The GBIF network
pt: AUDIÊNCIA 1. A rede GBIF

source: Constituent segments
pt: Segmentos constituintes

source: Node managers, staff, and governance members
pt: Coordenadores dos Nós, colaboradores e membros de governo

source: Heads of delegation and other Governing Board delegates
pt: Chefes de delegação e outros delegados da Assembleia Geral

source: Advisory committee members
pt: Membros do comité consultivo

source: Secretariat staff and contractors
pt: Colaboradores do Secretariado e contratados

source: Relevant staff in GBIF affiliate organizations and those with memoranda of cooperation with GBIF Secretariat
pt: Colaboradores relevantes de organizações afiliadas com o GBIF e com aqueles com memorando de cooperação com o Secretariado do GBIF

source: Primary communication needs
pt: Necessidades primárias de comunicação

source: Clear information on how to participate effectively in GBIF and obtain the benefits arising from participation
pt: Informação clara de como participar efetivamente no GBIF e os benefícios que advêm dessa participação

source: Resources to help communicate onwards the means and benefits of participation to relevant stakeholders
pt: Recursos que ajudem na comunicação sobre os significados e benefícios de participar para as partes interessadas

source: Efficient mechanisms for two-way communication to ensure rich sharing of information across the community and to external audiences
pt: Mecanismos eficientes para uma comunicação bidirecional garantindo uma partilha rica de informação através da comunidade e para audiências externas

source: This audience may be described as GBIF ‘insiders’ or ‘family’: those who work (explicitly or implicitly) to implement GBIF’s mission, strategic plans and work programmes, either as signatories to the MoU, memoranda of cooperation or under contracts. It is a diverse group as reflected by the constituent segments, but each constituency shares some critical communication needs.
pt: Esta audiência pode ser descrita como “a família do GBIF”: trabalham explicitamente para implementar a missão, planos estratégicos e programas de trabalho do GBIF, tal como a assinatura do MoU, memorando de cooperação ou sob contratos. É um grupo diverso representado pelos segmentos constituintes, mas todos partilham algumas necessidades de comunicação.

source: Broadly speaking, they all need to understand precisely why they are involved with GBIF, how they can participate most effectively and what the benefits they obtain (or can obtain) from such engagement. In addition, they need to be equipped with the relevant information resources to communicate onwards GBIF’s activities and value to their own wide ranging stakeholders.
pt: Em termos gerais, todos precisam entender exatamente porque estão envolvidos no GBIF; como podem participar de forma mais eficaz, e os benefícios que daí derivam (ou poderiam derivar), de tal participação. Além disso, precisam ser equipados com os recursos de informação para comunicar atividades e valores do GBIF para uma ampla gama de interessados.

source: To maintain and grow the GBIF network, communications must directly address and engage this critical audience, as a means of sustaining a shared sense of purpose for GBIF and gluing the community together. The GBIF network has a general need for information that clearly and accurately describes the enterprise across all levels and scales of its activities and organization, from formal characterizations of its structure and governance to the technical details of data standards and publication.
pt: Para manter e crescer a rede GBIF, as comunicações devem de ser dirigidas e envolver diretamente essas audiências fundamentais, de modo a manter um sentido comum do propósito para o GBIF e unir a comunidade. A rede GBIF tem uma necessidade geral por informação que de um modo claro e preciso descreva o GBIF a todos os níveis da sua atividade e organização, desde caracterizações formais da sua estrutura e governança até aos detalhes técnicos de padrões e publicação de dados.

source: Communications within the GBIF network must flow in both directions: not only ensuring that each segment of this audience has timely access to relevant information, but also providing efficient mechanisms for disseminating network activities to wider external communities and audiences, with the Secretariat coordinating this bidirectional flow of communication.
pt: As comunicações através da rede GBIF devem ser em ambos os sentidos: não só garantir que cada segmento desta audiência tenha acesso atempado a informação relevante, mas também a mecanismos eficientes para disseminar pela rede, atividades para a comunidade em geral e público externo, numa comunicação bidirecional coordenada com o Secretariado.

source: The entire GBIF network performs the work of outreach to national or thematic stakeholders, so all members have an interest in reducing communication-related barriers to participation for the other audiences (data holders, biological knowledge experts, data users, decision makers and public stakeholders). Each segment of the GBIF network stands to benefit from the creation of an extended set of information products that systematically offers answers to questions such as: ‘Why are we in GBIF? How do I participate most effectively? How do I communicate the benefits of GBIF to those whose support is essential for the future of the network? How do we make GBIF better?’
pt: Toda a rede GBIF realiza o trabalho de divulgação junto das partes interessadas nacionais ou temáticas, de modo que todos os membros têm interesse em reduzir os obstáculos ligados à comunicação e participação de outros públicos-alvo (detentores de dados, especialistas em conhecimento da biodiversidade, utilizadores2 de dados de ocorrência de espécies, financiadores e partes interessadas). Cada segmento da rede GBIF pode beneficiar da criação de um conjunto alargado de produtos de informação que oferece sistematicamente respostas a perguntas como: "_Porque estamos no GBIF? Como faço para participar melhor? Como faço para comunicar os benefícios do GBIF a pessoas cujo apoio é essencial para o futuro da rede? Como podemos fazer um GBIF melhor?_”

source: By providing GBIF network members with a clear framework, shared vocabulary and consistent materials that tell their collective story—why they are engaged in GBIF, how that engagement works, and what tools and techniques enable it— the combined efforts of the network will be better understood, recognized and valued. Meeting the communication needs of this audience is a critical foundation towards long-term sustainability for the GBIF collaborative enterprise and the ideals it encapsulates.
pt: Ao fornecer aos membros da rede GBIF uma estrutura clara, vocabulário partilhado e materiais que contam a história coletiva - o porquê de estarem envolvidos no GBIF, como funciona esse envolvimento, e quais as ferramentas e técnicas que o permitem - os esforços combinados da rede serão melhor compreendidos, reconhecidos e valorizados. Satisfazer as necessidades de comunicação desta audiência é um primeiro passo crítico para a sustentabilidade colaborativa de longo prazo para o desiderato colaborativo do GBIF e os ideais que engloba.

source: Key messages
pt: Mensagens chave

source: GBIF is particularly valuable to network members because it:
pt: GBIF é particularmente valioso para os membros da rede porque:
