Repository: gbif/doc-gbif-communications-strategy
Catalog: translations/*.po
Languages: pt

source: Despite the diversity of these users, the disciplines and the sectors from which they emerge, they share a number of communication needs. Broadly speaking, their interest is in the availability of sufficient volumes of biodiversity data of sufficient quality and coverage to address their research or policy questions. This audience must first be aware of the potential for GBIF to provide for those needs, and this requires GBIF to communicate its services effectively in the information channels used by these groups. They must have access to appropriate information and guidance to enable them to use GBIF’s data resources to best effect.
pt: Apesar da diversidade destes utilizadores, as disciplinas e os setores das quais emergem, partilham uma série de necessidades de comunicação. Em termos gerais, o seu interesse é na disponibilidade de volumes suficientes de dados de biodiversidade, de qualidade e cobertura suficiente para as suas investigações ou de questõesde preparação de políticas. Este público deve primeiro estar ciente do potencial do GBIF para suportar essas necessidades, e isso requer ao GBIF que comunique os seus serviços de forma eficaz nos canais de informação utilizados por esses grupos. Devem ter acesso à informação e orientação adequada para que possam usar os recursos de dados do GBIF da melhor forma.

source: Once such users succeed in making effective use of GBIF-mediated data, they can then become important communicators on GBIF’s behalf. They value the efficiency of a one-stop shop for biodiversity data, and they can argue persuasively that investment in the GBIF infrastructure creates cost savings by avoiding the need for time-consuming searches through multiple data sources. Two-way communication and engagement with such users has proven to be an effective communication tool by the Secretariat and others in the community to demonstrate GBIF’s value.
pt: Se estes utilizadores tiverem sucesso no uso eficaz do GBIF como fonte de dados, podem tornar-se comunicadores importantes em nome do GBIF. Estes valorizam a eficiência de um ponto único para os dados de biodiversidade, e podem argumentar de forma convincente que o investimento na infraestrutura do GBIF cria poupanças de custos, evitando a necessidade de pesquisas demoradas através de múltiplas fontes de dados. A comunicação bidirecional e o envolvimento destes utilizadores têm provado ser uma ferramenta de comunicação eficaz, pelo Secretariado e outros na comunidade, demonstrando o valor do GBIF.

source: A final important communication requirement for data users is to convey the importance of proper citation of original data sources in research or policy publications. While the primary interest of this audience tends to be accessing useful, reliable data through GBIF rather than in its source publisher, communications should emphasize that the data remain available only if data holders have incentives to share them—and proper attribution through citation is a critical part of that. Especially with the development of Digital Object Identifiers (DOIs) for datasets and downloads, GBIF should strongly promote best practices for data users to credit publishers and cite data accurately.
pt: Um requisito final importante de comunicação para utilizadores de dados é transmitir a importância da citação adequada das fontes originais dos dados nas publicações em investigação científica ou na criação de política. Enquanto o principal interesse deste público tende a ser a acessibilidade e a fiabilidade dos dados através do GBIF, em vez do seu publicador fonte, as comunicações devem enfatizar que estes dados só permanecerão disponíveis se os detentores de dados tiverem um incentivo para partilhá-los - e devido à apropriada atribuição da citação é uma parte crítica disso mesmo. Especialmente com o desenvolvimento de _Digital Object Identifiers_ (DOIs) para os conjuntos de dados e downloads, o GBIF deve promover fortemente as boas práticas para os utilizadores de dados, para dar crédito aos publicadores e citarem corretamente os dados.

source: GBIF is particularly valuable to data users because it:
pt: O GBIF é particularmente valioso para os utilizadores de dados porque:

source: Provides a one-stop shop for large volumes of relevant, well-organized data on the occurrence of species over space and time
pt: Fornece um local único para grandes volumes de dados relevantes e bem organizados sobre a ocorrência de espécies ao longo do tempo e espaço

source: Reduces costs of research by preventing the need to discover and obtain data from multiple sources
pt: Reduz os custos da investigação científica prevenindo a necessidade de descobrir e obter dados de várias fontes

source: Enables modelling of species distributions to inform a wide range of research and policy goals
pt: Permite a modelação da distribuição de espécies para abranger uma ampla gama de objetivos de investigação e políticas

source: Provides a data layer that can be combined and integrated with other geospatial layers to create compelling visualizations for many applications
pt: Fornece camadas de dados que podem ser combinadas e integradas com outras camadas geo espaciais para criar visualizações convincentes para muitas aplicações

source: Integrates evidence of species occurrence that can supplement other sources to create inventories and checklists for any geographical area, including changes over time
pt: Integra evidências de ocorrência de espécies que podem complementar outras fontes para criar inventários e _checklists_ para qualquer área geográfica, incluindo alterações ao longo do tempo

source: AUDIENCE 5. Decision makers
pt: AUDIÊNCIA 5. Tomadores de decisões

source: National government ministry and agency officials
pt: Funcionários dos ministérios do governo e das agências nacionais

source: Research funding agencies
pt: Agências de financiamento da investigação

source: Intergovernmental convention officials and national delegates
pt: Funcionários de convenções intergovernamentais e delegados nacionais

source: Global foundations
pt: Fundações globais

source: Convincing leaders that GBIF’s mission coincides with high-priority policy objectives and global commitments
pt: Convencer os líderes de que a missão do GBIF coincide com os objetivos da política de alta prioridade e compromissos globais

source: Demonstrating that investment in GBIF (globally and in-country) represents a cost-effective means of supporting those objectives and commitments
pt: Demonstrar que o investimento no GBIF (globalmente e dentro do país) representa um meio de apoio com custo eficaz no apoio aos objetivos e compromissos

source: Persuasion that GBIF is not in competition with other biodiversity-related initiatives but rather supports and complements them.
pt: Persuadir de que o GBIF não está em competição com outras iniciativas relacionadas com a biodiversidade, mas sim apoia-as e complementa-as.

source: GBIF’s future depends in part on remaining useful and relevant to a relatively small number of decision makers in key policymaking and funding positions. If these funders and executives are unconvinced of GBIF’s utility value, it will not survive even if all other aspects of its communication strategy are successful. The communication needs of this group are characterized by brevity and clarity; messages must be conveyed strategically, succinctly and persuasively, and often delivered opportunistically and at short notice. Decision makers are the primary consumers of the ‘elevator pitch’—the 30-second explanation of GBIF’s value that can influence participation or withdrawal of support from governments and agencies.
pt: O futuro do GBIF depende em parte em ser útil e relevante para um número relativamente pequeno de decisores em posições-chave de formulação de políticas e financiamento. Se estes financiadores e tomadores de decisões executivas não estão convencidos do valor do GBIF, este não vai sobreviver mesmo se todos os outros aspetos da sua estratégia de comunicação sejam bem-sucedidos. As necessidades de comunicação deste público são por mensagens estrategicamente sucintas e persuasivas e disponibilizadas em noticias curtas. Os tomadores de decisões os principais consumidores do "_elevator pitch_" – uma explicação de 30 segundos do valor do GBIF que poder influenciar a participação ou retirada de apoio dos governos e agências.

source: Communications with this group should convince them to conclude that GBIF supports the objectives and obligations already on their list of priorities. Such priorities may include, for example, a country’s treaty obligations through the Convention on Biological Diversity (CBD) or national commitments to open access policies for data and science. They may also relate to objectives less directly connected to conservation or biological research per se, as with goals relating to human development, such as human health, food security and economic livelihoods.
pt: As comunicações com este grupo devem leva-los a concluir que o GBIF apoia os objetivos e obrigações presentes na sua lista de prioridades. Tais prioridades podem incluir obrigações nacionais do tratado de um país através de, por exemplo, da Convenção sobre a Diversidade Biológica (CBD), ou mesmo um compromisso nacional para políticas de acesso a dados científicos. Também podem estar relacionados com objetivos menos ligados à conservação ou investigação biológicaper _per si_, como as metas relativas ao desenvolvimento humano, tais como a saúde humana, a segurança alimentar, nível económico de vida.

source: In addition to convincing this audience of GBIF’s relevance, communication with them must also articulate the cost-effectiveness of investing in both the global infrastructure and the activities of the national node to support the development and maintenance of data-driven evidence for their goals and objectives.
pt: Em adição, para convencer esta audiência da relevância do GBIF, a comunicação com ela deve articular claramente como o GBIF representa um investimento rentável, tanto por meio de financiamento, tanto como apoiar o desenvolvimento e manutenção de evidência suportada por dados em apoio a esses objetivos.

source: Finally, engaging this audience needs to pre-empt questions about any perceived duplication between GBIF and other biodiversity-related information initiatives, stressing its complementarity with and, indeed, direct involvement in institutions such as the CBD, the Intergovernmental Platform on Biodiversity and Ecosystem Services (IPBES) and the Group on Earth Observations Biodiversity Observation Network (GEO BON).
pt: Finalmente, para envolver esta audiência é preciso antecipar perguntas inevitáveis sobre a duplicação entre o GBIF e outras iniciativas de informação relacionados com a biodiversidade, sublinhando a sua complementaridade e a participação direta em instituições como a CDB, a _Intergovernmental Platform on Biodiversity and Ecosystem Services_ (IPBES) e _Group on Earth Observations Biodiversity Observation Network_ (GEO BON).

source: GBIF is particularly valuable to decision makers because it:
pt: O GBIF é particularmente valioso para os tomadores de decisões porque:

source: Supports the information requirements for meeting national and global commitments, including biodiversity-related conventions and sustainable development goals
pt: Suporta os requisitos de informação para o cumprimento dos compromissos nacionais e globais, incluindo convenções relacionadas com biodiversidade e metas de desenvolvimento sustentável

source: Leverages national, regional and global investment in scientific research by enabling cost-effective discovery and re-use of existing biodiversity data
pt: Permite alavancar o investimento nacional, regional e global na investigação científica, permitindo a descoberta a baixo custo e reutilização dos dados existentes de biodiversidade

source: Complements other biodiversity-related initiatives by providing data foundations for a wide range of studies, projects and applications
pt: Complementa outras iniciativas relacionadas com a biodiversidade, fornecendo bases de dados para uma ampla gama de estudos, projetos e aplicações

source: Helps to fulfill commitments to improve transparency and open access to scientific data
pt: Ajuda a cumprir os compromissos para melhorar a transparência e o livre acesso a dados científicos

source: Supports applied research relevant to policy decisions across a range of issues of primary economic and social importance, including food security, agricultural livelihoods, disease risk and the impacts of climate change.
pt: Apoia a investigação aplicada relevante para as decisões políticas numa série de questões primárias de importância económica e social, incluindo a segurança alimentar, meios de vida agrícolas, o risco de doença e os impactos da mudança climática.

source: AUDIENCE 6. Public stakeholders
pt: AUDIÊNCIA 6. Partes interessadas públicas

source: Early-career scientists
pt: Cientistas no inicio de carreira

source: Educators (professors and teachers)
pt: Educadores (professores)

source: University students in biodiversity, environment and life sciences
pt: Estudantes universitários em biodiversidade, ambiente e ciências da vida

source: School students (tertiary, secondary, primary)
pt: Estudantes do ensino básico e secundário

source: Wildlife enthusiasts
pt: Entusiastas da vida selvagem

source: Environmentally engaged individuals
pt: Indivíduos com envolvimento ambiental

source: The wider software developer community
pt: A comunidade alargada de programadores de software

source: The audiences listed in the earlier part of this strategy each have distinct communication requirements that are indispensible to the GBIF’s global mission. These audiences extend into other groups for whom communication from the GBIF Secretariat may be less essential, but who nevertheless merit attention in this strategy because of the indirect or long-term benefits of raising awareness of GBIF. The Participants in the GBIF network also often have an interest in directly engaging these groups in order to build and consolidate support for their national, regional or thematic activities.
pt: As audiências listadas na primeira parte desta estratégia têm requisitos de comunicação distintas que são indispensáveis para a missão global do GBIF. Para além destas audiências, estendem-se a outros grupos para os quais a comunicação do Secretariado pode ser menos essencial, mas, no entanto, merecem atenção nesta estratégia por causa dos benefícios indiretos, ou benefícios a longo prazo para aumentar a sensibilização sobre o GBIF. Os Participantes da rede GBIF podem também ter interesse num compromisso direto com estes grupos, a fim de consolidar o apoio para as suas atividades temáticas nacionais e regionais.

source: This broad audience of public stakeholders includes early-career scientists, educators and students (particularly in the life sciences), wildlife enthusiasts, and environmentally engaged citizens. These groups may have some interest in and awareness of GBIF.org as a freely available source of global data on biodiversity; however, their contact is more likely be with those sites aimed directly at lay audiences, some of which contribute data through GBIF or make use of GBIF as a data source. Portals developed by GBIF Participants also serve the function of informing local constituencies about the species that occur in their countries, regions and localities.
pt: Esta audiência alargada de partes interessadas inclui cientistas no inicio da carreira, educadores e, estudantes (particularmente em ciências da vida), entusiastas da vida selvagem, e cidadão ambientalmente envolvidos. Estes grupos podem ter interesse ou estarem alertados para o GBIF.org como uma fonte livre de disponibilização de dados sobre biodiversidade; no entanto, o seu contacto é mais provável através daqueles sites que visam diretamente o público, alguns dos quais também são contribuintes de dados através do GBIF ou usam o GBIF como fonte de dados. Os portais desenvolvidos pelos Participantes do GBIF também têm a função de informar o público local sobre as espécies que ocorrem nos seus países, regiões e localidades.

source: Engagement with these groups is probably most effective in the context of citizen science (see also Audience Group 2 – Data holders). Several GBIF nodes have initiated highly successful campaigns to engage non-professional participants to generate data, for example, through ’bioblitz’ events and crowd-sourced digitization and curation of specimen data. Communication in the context of such activities shows individuals that their enthusiasm for wildlife can produce valuable scientific evidence that benefits the whole community while offering recognition for individual observers or collectors. Such communications provide value by expanding constituencies of support for global and national activities through GBIF .
pt: O envolvimento com estes grupos é provavelmente mais eficaz no contexto da ciência cidadã (ver também Audiência 2 - Os detentores de dados). Vários nós do GBIF iniciaram campanhas de grande sucesso para envolver tanto nos dados de origem pública, por exemplo através de eventos 'BioBlitz', e em curadoria através de _crowd-sourcing_ da digitalização de dados de espécimes. A comunicação no contexto destas atividades é demonstrar aos indivíduos que o seu entusiasmo para com a vida selvagem pode produzir evidências cientificamente valiosas com benefício para toda a comunidade, com o reconhecimento anexado aos observadores ou coletores individuais. Estas comunicações fornecem valor e expande o suporte a nível globalou a nível nacional de apoio ao GBIF.

source: A final set of stakeholders is the wider group of software developers that shows interest and appreciation of the open-access research infrastructure developed through GBIF to meet the challenges of biodiversity informatics. It is important to stay engaged with members of this specialist community, even if engaging them appears not to bring direct or immediate benefits to the GBIF mission. Their recognition of GBIF’s activities can help ensure that GBIF’s work is understood and appreciated as an important example of trends and developments across the wider technology and informatics sectors.
pt: Um conjunto final de partes interessadas é o grupo mais amplo, de programadores de software que mostra interesse e apreciação pelas soluções técnicas desenvolvidas pela comunidade GBIF para enfrentar os desafios de informática para a biodiversidade. É importante manter-se envolvido com esta comunidade de especialistas, mesmo não sendo diretamente relevante para a missão GBIF. O seu reconhecimento pelas atividades do GBIF pode ajudar a garantir que o trabalho do GBIF é entendido e apreciado como um exemplo importante de tendências e desenvolvimentos que decorrem amplamente nos setores tecnológicos e informáticos.

source: GBIF is particularly valuable to public stakeholders because it:
pt: O GBIF é particularmente valioso para o público estratégico porque:

source: Establishes a foundation for greater knowledge about biodiversity worldwide
pt: Estabelece uma base para um maior conhecimento sobre a biodiversidade global

source: Offers opportunities to explore the global body of evidence about life on earth
pt: Oferece oportunidades para explorar um corpo global de evidências sobre a vida na Terra

source: Promotes a culture of transparency, open access and evidence-based decision-making with benefits to all
pt: Promove uma cultura de transparência, acesso aberto e tomada de decisões baseados em evidências, com benefícios para todos

source: Offers examples of innovative solutions for informatics and research infrastructure that are relevant and applicable to other communities and domains
pt: Oferece exemplos de soluções informáticas inovadoras e infraestrutura de investigação que é relevante e aplicável a outros domínios e comunidades
