Repository: gbif/doc-gbif-communications-strategy
Catalog: translations/*.po
Languages: pt

source: Enables them to use GBIF’s collaborative mechanisms to solve problems and generate positive impacts
pt: Permite-lhe usar os mecanismos de colaboração do GBIF para resolver problemas e gerar impacto positivo

source: Offers common tools, practices and information resources to help meet national or organizational needs for mobilizing and managing biodiversity data, including through development of national or thematic web portals
pt: Oferece ferramentas, práticas e recursos de informação comuns para ajudar a atender as necessidades nacionais ou organizacionais para a mobilização e gestão de dados de biodiversidade, nomeadamente através do desenvolvimento de portais nacionais ou temáticos na web

source: Enables the integration of data from national and regional sources with other relevant data published elsewhere
pt: Permite a integração de dados de fontes nacionais e regionais com dados relevantes publicados a partir de outros países

source: Offers researchers within countries or organizations a cost-effective means of accessing all available data on the occurrence of species
pt: Oferece aos investigadores de países ou organizações um meio rentável de aceder a todos os dados disponíveis sobre a ocorrência de espécies

source: Supports national commitments to conserve and sustain national biodiversity resources and to promote open access to scientific data
pt: Suporta os compromissos nacionais para a conservação e manutenção dos recursos nacionais de biodiversidade e promove o acesso aberto aos dados científicos

source: Places the network’s activities within a meaningful global context
pt: Coloca as atividades da rede num contexto global

source: AUDIENCE 2. Data holders
pt: AUDIÊNCIA 2. Detentores de dados

source: Constituent segments
pt: Constituição dos segmentos

source: Current GBIF data publishers
pt: Publicadores atuais de dados do GBIF

source: Natural history collection curators, informaticians and scientists
pt: Curadores de coleções de história natural, informáticos e cientistas

source: Field biologists
pt: Biólogos de campo

source: Citizen scientists, voluntary recording networks and observation aggregating sites
pt: _Sítios_ web de agregação de cidadãos cientistas, redes voluntárias de registo e observação de biodiversidade

source: Authors, editors and publishers of scientific research
pt: Autores, editores e publicadores de investigação científica

source: Libraries and other custodians of historic biodiversity-related literature and multimedia archives
pt: As bibliotecas e os outros guardiões de literatura relacionada com a biodiversidade histórica e arquivos multimédia

source: Generators of remotely-sensed data including camera traps, acoustic monitoring and satellite/aerial observations
pt: Geradores de dados adquiridos remotamente, incluindo armadilhas fotográficas, monitorização acústica e observação aérea/satélite

source: Organizers and practitioners of surveys and monitoring programmes carried out for public agencies, protected area management and non-governmental organizations.
pt: Os organizadores e profissionais de inventários e programas de monitorização realizados por órgãos públicos, gestão de áreas protegidas e de organizações não-governamentais.

source: Corporate staff and consultants and regulatory authorities holding primary biodiversity data from environmental impact assessments
pt: Equipa corporativa, consultores e autoridades reguladoras que obtenham dados primários de biodiversidade a partir de avaliações de impacto ambiental

source: Researchers conducting genetic sequencing, barcoding and metagenomic sampling
pt: Os investigadores que conduziram a sequenciação genética, barcoding e amostragem metagenómicas

source: Indigenous and local communities
pt: As comunidades indígenas e locais

source: Primary communication needs
pt: Necessidades primárias de comunicação

source: Information on the importance and benefits of sharing and publishing data in standard formats that make them widely discoverable and re-usable
pt: Informações sobre a importância e os benefícios da partilha e publicação de dados em formatos padrão que os tornam amplamente detetáveis e reutilizáveis

source: Clear guidance on how to publish data
pt: Orientação clara sobre como publicar dados

source: Onward communication tools to make the case for investment in digitization and publication of biodiversity data
pt: Investimento em ferramentas de comunicação para justificar a necessidade de investimento na digitalização e publicação de dados sobre biodiversidade

source: This audience represents the owners and custodians of the biodiversity data currently or potentially documented through the GBIF network. Much of the work to date across the GBIF community has focused on mobilizing these data, and much more remains to be done. To advance GBIF’s mission, a number of critical communication needs must be met for this audience.
pt: Este público representa os proprietários e curadores dos dados de biodiversidade atualmenteou potencialmente documentados através da rede GBIF. Grande parte do trabalho até à data em toda a comunidade GBIF centrou-se na mobilização destes dados. Para avançar na missão do GBIF, existe uma série de necessidades de comunicação críticas que devem ser tidas em conta para este público.

source: First, the importance of and benefits from sharing biodiversity data in suitable formats and under clear conditions of use must be constantly re-iterated and expressed in compelling terms. This is true not just for potential new data publishers, but for existing publishers who need to be convinced they should continue to make their data freely and openly accessible through GBIF.
pt: Em primeiro lugar, a importância e os benefícios da partilha de dados sobre a biodiversidade em formatos adequados e sob condições claras de uso deve ser constantemente reiterado e expressa em termos convincentes. Isto é verdade não apenas para os potenciais novos publicadores de dados, mas para os publicadores existentes que precisam de ser convencidos de que devem continuar a tornar os seus dados livres e abertamente acessíveis através do GBIF.

source: Second, data holders need guidance on how to mobilize and publish their data using common standards to make them discoverable and available for re-use in research and decision-making. Data holders are much more likely to overcome the social and cultural barriers to data sharing if they have clear recommendations and support for the technical steps needed to publish their data.
pt: Em segundo lugar, os detentores de dados precisam de orientações sobre como mobilizar e publicar dados usando padrões comuns que os tornem detetáveis e disponíveis para reutilização em investigação e tomada de decisão. É muito mais provável que os detentores de dados ultrapassem as barreiras sociais e culturais à partilha de dados se tiverem recomendações claras e suporte para as etapas técnicas necessárias para publicar os seus dados.

source: Finally, data holders need secondary communication tools that enable them to make the case for investment in and commitment to mobilizing data, both within their own institutions and to potential funders, These resources must demonstrate the value of large-scale digitization of natural history collections, including mechanisms to report the uses made of individual datasets and records based on download requests and citations.
pt: Finalmente, os detentores de dados precisam de ferramentas de comunicação secundárias que lhes permitam justificar o investimento e compromisso de mobilização de dados, tanto nas suas próprias instituições como junto de potenciais financiadores. Estes recursos, devem demonstrar o seu valor na digitalização em grande escala das coleções de história natural, incluindo mecanismos para relatar as utilizações feitas de conjuntos de dados individuais e registos3 com base em pedidos de transferência e citações.

source: To reach the whole of this audience, communication tools need to be suitable for a wide range of different groups, including people still unfamiliar with the arguments for and techniques of biodiversity data publication. These may include local authorities, indigenous and local communities, and corporate holders of biodiversity data.
pt: Para chegar a todas as audiências as ferramentas de comunicação precisam de ser adequadas para envolver uma ampla gama de diferentes grupos, incluindo aqueles que ainda não estão familiarizados com os argumentos a favor e técnicas de publicação de dados de biodiversidade. Estes podem incluir autoridades locais, comunidades indígenas locais e detentores corporativos de dados de biodiversidade.

source: For this audience too, two-way communication is important. Through its global communication channels, GBIF can and already does publicize the efforts made by individual publishers to share their datasets for the public good; this can help to bring recognition for those efforts and even encourage competition among institutions to establish a good reputation for data sharing.
pt: Para este público, a comunicação bidirecional também é importante. Através dos seus canais de comunicação globais, o GBIF pode e já divulga os esforços feitos pelos editores individuais de partilhar os seus conjuntos de dados para o beneficio do público; isto pode ajudar a trazer o reconhecimento para esses esforços e até mesmo incentivar a concorrência entre as instituições para estabelecer uma boa reputação para a partilha de dados.

source: GBIF is particularly valuable to data holders because it:
pt: GBIF é particularmente valioso para os detentores de dados porque:

source: Enables efficient means to mobilize, manage and publish digital biodiversity data
pt: Permite meios eficientes para mobilizar, gerir e publicar dados de biodiversidade digitais

source: Helps provide institutional visibility and recognition for sharing biodiversity data in formats suitable for discovery and re-use
pt: Ajuda a trazer visibilidade e reconhecimento para indivíduos e instituições que partilhem dados de biodiversidade em formatos que sejam adequados para a descoberta e reutilização

source: Provides free, open-access tools and guidance for publishing digital datasets
pt: Fornece ferramentas e orientação sobre o acesso aberto e grátis para a publicação de conjuntos de dados digitais

source: Promotes practices that ensure data persistence and data provenance
pt: Promove práticas que asseguram a persistência dos dados

source: Helps comply with open data regulations and requirements
pt: Ajuda a cumprir a regulamentação e requisitos de dados abertos

source: AUDIENCE 3. Biological knowledge experts
pt: AUDIÊNCIA 3. Especialistas em conhecimento biológico

source: Zoologists, botanists, mycologists and other species specialists
pt: Zoólogos, botânicos, micólogos e especialistas de outras espécies

source: Taxonomists
pt: Taxonomistas

source: Ecologists
pt: Ecologistas

source: Expert networks
pt: Redes de especialistas

source: Nomenclatural associations
pt: Associações de nomenclatura

source: Familiarity with GBIF’s current activities, capabilities, limitations and potential as a global virtual natural history collection
pt: Familiaridade com as atividades atuais, capacidades e potencial do GBIF como uma coleção de historia natural global virtual

source: Guidance about how best to engage with the GBIF network and its data holders to steadily and consistently improve the quality of open access biodiversity information
pt: Orientação em como envolver-se na rede GBIF e como os detentores de dados podem melhorar de forma constante e consistente a qualidade da informação da biodiversidade de acesso aberto

source: Assurance of the value of such engagement in terms of advancing their own professional interests, the biological sciences and biodiversity conservation
pt: Garantir o valor deste tipo de envolvimento em termos de fazer avançar os seus interesses profissionais, as ciências biológicas e a conservação da biodiversidade

source: This audience represents a core community of individual scientists and experts. Their confidence in the usefulness of data mobilized through GBIF depends crucially on constant improvement in data quality, and this requires expertise that can only realistically come from voluntary curation from existing knowledge networks. Some of the strongest criticisms of GBIF have come within this group, as these experts are acutely aware of shortcomings in data quality that have arisen from the comparatively open system of publishing data through GBIF. Effective engagement with their ongoing work is critical for expanding and refining the pool of high-quality globally consistent biodiversity data for all other users.
pt: Este público representa uma comunidade de cientistas individuais e especialistas. A sua confiança na utilidade dos dados mobilizados através do GBIF depende fundamentalmente de uma melhoria constante na qualidade dos dados e isso requer conhecimento que só pode realisticamente vir da curadoria voluntária de redes de conhecimento existentes. Algumas das críticas mais fortes ao GBIF vieram de dentro deste grupo, os especialistas estão mais conscientes das deficiências na qualidade dos dados que surgem a partir do sistema aberto de publicação de dados através do GBIF. O compromisso efetivo com o trabalho em curso é fundamental para a expansão e melhoria do grupo de alta qualidade dos dados de biodiversidade globalmente consistentes para todos os outros utilizadores.

source: Among the key communication challenges related to this audience is to ensure that their view of GBIF is based on accurate, up-to-date information about the network and the data it serves, rather than outdated impressions arising from earlier experiences and preconceptions. These experts need to believe that they themselves have an interest in contributing their expertise to assist in curating and improving the data published through GBIF. A major communication task in relation to this audience is to turn critics into collaborators. Biodiversity knowledge experts require persuasion that GBIF offers a robust research infrastructure—a ‘virtual natural history collection’ that enables curation of biodiversity knowledge and provides scientific evidence that supports both research and policy.
pt: Entre as necessidades chave de comunicação relacionadas com esta audiência, está o assegurar que a sua visão do GBIF é baseada na precisão de informações atualizadas acerca do estado atual da rede e de como os dados são apresentados, ao invés de impressões resultantes de experiências ou mal-entendidos desatualizados. Estes especialistas precisam de acreditar que têm interesse em contribuir com a sua experiência para ajudar na curadoria e melhorar os dados publicados através do GBIF. A grande tarefa de comunicação para esta audiência é tornar críticos em colaboradores. Os especialistas em conhecimento biológicoprecisam de ser persuadidos de que o GBIF oferece uma infraestrutura de investigação robusta - uma "coleção de história natural virtual", permitindo curadoria do conhecimento da biodiversidade no espaço digital, apoiando assim as evidências que promovem a investigação e criação de políticas.

source: This group possesses knowledge for identifying both the gaps in the data currently accessible through GBIF and the shortcomings of the data already available. Targeted engagement can help tap that knowledge to develop priorities for data mobilization and to improve the accuracy and fitness for use of data already served by GBIF’s publishers. Succeeding with this strategy will eliminate the false distinction between ‘GBIF data’ and ‘expert knowledge’: these sources of information can and should be viewed as integrated and mutually reinforcing.
pt: Este grupo possui o conhecimento que pode identificar tanto lacunas nos dados atualmente acessíveis através do GBIF, bem como as limitações dos dados. O envolvimento dirigido pode ajudar a explorar esse conhecimento para desenvolver prioridades para a mobilização de dados e para melhorar a precisão e adequação de utilização dos dados já atendidas pelos publicadores do GBIF. Essa estratégia pretende eliminar falsas divisões entre “dados do GBIF " e "conhecimento especializado": estas fontes de informação podem e devem ser integradas e reforçarem-se mutuamente.

source: GBIF is particularly valuable to biodiversity knowledge experts because it:
pt: O GBIF é particularmente valioso para os especialistas em conheci mento biológico porque:

source: Provides a platform for collaborative collection management and taxonomy that helps establish a ‘virtual natural history collection’ for the planet
pt: Fornece uma plataforma colaborativa para a gestão de coleções e taxonomia que podem servir como uma "coleção de história natural virtual' para o planeta

source: Pools the expertise of biodiversity specialists in order to improve the quality of freely available digital data, to the benefit of all
pt: Permite que especialistas em biodiversidade reúnam os seus conhecimentos, a fim de melhorar a qualidade dos dados digitais disponíveis livremente, para o benefício de todos

source: Provides the means for long-term persistence of biodiversity collections data as insurance against potential loss of original data sources
pt: Fornece os meios para a persistência a longo prazo de dados de coleções de biodiversidade como um seguro contra a perda potencial das fontes de dados originais

source: Enables discovery of millions of specimens and observation records, increasingly accompanied by images or audio recordings, with links enabling further study
pt: Permite a descoberta de milhões de espécimes e registos5 de observação, cada vez mais acompanhados por imagens ou gravações de áudio, com ligações que permitem um estudo mais aprofundado

source: Complements the work of expert groups by integrating evidence that may inform judgments on species ranges and/or conservation priorities, while providing the means for publication and curation of occurrence data arising from expert assessments.
pt: Complementa o trabalho dos grupos de especialistas integrando evidências que podem informar julgamentos sobre determinadas espécies e/ou prioridades de conservação; enquanto fornece os meios para a publicação e curadoria de dados sobre a ocorrência, decorrentes de avaliações de especialistas.

source: AUDIENCE 4. Data users
pt: AUDIÊNCIA 4. Utilizadores de dados

source: Biologists, including zoologists, botanists and other specialists
pt: Biólogos, incluindo zoólogos, botânicos e outros especialistas

source: Ecologists, including macroecologists and biogeographers
pt: Ecólogos, incluindo macroecologos e biogeógrafos

source: Species distribution modellers (includes analysts of climate change impacts, invasive species risk, human disease vectors)
pt: Modeladores de distribuição de espécies (inclui analistas dos impactos das alteraçõesclimáticas, o risco de espécies invasoras, vetores de doenças humanas)

source: Conservation practitioners, including protected area planners and natural resource managers
pt: Praticantes de conservação, incluindo planeadores de áreas protegidas e gestores de recursos naturais

source: Environmental impact analysts and strategic spatial planning authorities
pt: Analistas de impacto ambiental e autoridades estratégicas de ordenamento do território

source: Genetic resources experts (for crop diversity, medicinal compounds etc.)
pt: Especialistas em recursos genéticos (para a diversidade de culturas, compostos medicinais etc.)

source: Ecosystem assessment community
pt: Comunidade de avaliação de ecossistemas

source: Promoting wider knowledge of GBIF’s ability to provide significant volumes of data fit for many of the uses these groups require
pt: Promover um conhecimento amplo da capacidade do GBIF para fornecer volumes significativos de dados ajustados aos muitos dos usos que esses grupos exigem

source: Fostering appreciation of the value and efficiency of having data from many different sources available from a single point of access
pt: Promover a apreciação do valor e da eficiência de ter dados de muitas fontes diferentes disponíveis a partir de um único ponto de acesso

source: Information resources on how to discover and use data through GBIF to best advantage, including recommendations on data filtering and cleaning
pt: Recursos de Informação sobre como descobrir e usar dados através do GBIF para ter melhor proveito, incluindo recomendações sobre a filtragem e limpeza de dados

source: Communicating the importance of good citation practices and providing the means to implement them simply
pt: Comunicar a importância das boas práticas de citação e fornecer os meios para implementá-las de um modo simples

source: Users of the data available through GBIF encompass a wide range of specialists interested in the recorded distribution of species over space and time for a variety of reasons. Their interests may be to advance scientific understanding of evolutionary processes, trait development and ecological patterns over millions of years; they may involve modelling of species range shifts and future risks of pest and disease outbreaks based on climate change projections; they may also inform current decisions on the design of parks and the sensitive siting of industrial or residential developments. An emerging group of users are the practitioners of ecosystem assessments that evaluate the many provisioning, regulating, cultural and other support services provided by biodiversity to human societies and advise on the consequences of different policy scenarios.
pt: Os utilizadores dos dados disponíveis através do GBIF abrangem um vasto leque de especialistas interessados nas distribuições de espécies registadas no espaço e no tempo por várias razões. Os seus interesses podem ser aprofundar a compreensão científica dos processos evolutivos e o desenvolvimento de traços e padrões ecológicos ao longo de milhões de anos; podem envolver modelação e mudanças da distribuição da espécies e riscos futuros de surtos de pragas e doenças com base em projeções de mudanças climáticas; também podem informar as atuais decisões sobre a conceção de parques e a locais sensíveis para o desenvolvimento industrial ou residencial. Um grupo emergente de utilizadores são os praticantes de avaliação do ecossistema que avaliam os serviços prestados pela biodiversidade às sociedades humanas e aconselham sobre as consequências dos diferentes cenários políticos.
